
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Шифрування:"; ObjectID = "295"; */
"295.title" = "Шифрування:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "297"; */
"297.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Сервер входу:"; ObjectID = "300"; */
"300.title" = "Сервер входу:";

/* Class = "NSButtonCell"; title = "Завжди використовувати проксі для передачі файлів"; ObjectID = "301"; */
"301.title" = "Завжди використовувати проксі для передачі файлів";

/* Class = "NSButtonCell"; title = "Захистити з'єднання використовуючи SSL"; ObjectID = "302"; */
"302.title" = "Захистити з'єднання використовуючи SSL";

/* Class = "NSTextFieldCell"; title = "Проксі-сервер AOL:"; ObjectID = "303"; */
"303.title" = "Проксі-сервер AOL:";

/* Class = "NSTextFieldCell"; title = "Безпека:"; ObjectID = "304"; */
"304.title" = "Безпека:";

/* Class = "NSTextFieldCell"; title = "Шифрування"; ObjectID = "306"; */
"306.title" = "Шифрування";

/* Class = "NSTextFieldCell"; title = "Набір тексту:"; ObjectID = "307"; */
"307.title" = "Набір тексту:";

/* Class = "NSButtonCell"; title = "Сповіщати співрозмовників про набір тексту"; ObjectID = "308"; */
"308.title" = "Сповіщати співрозмовників про набір тексту";

/* Class = "NSButtonCell"; title = "Показувати мій статус через веб-сторінку"; ObjectID = "309"; */
"309.title" = "Показувати мій статус через веб-сторінку";

/* Class = "NSTextFieldCell"; title = "Текстовий статус:"; ObjectID = "310"; */
"310.title" = "Текстовий статус:";
